<?php

return [
	'CITY_FUEL' => "<b>Расход топлива в городе.</b> Запишитесь на диагностику Вашего автомобиля в ближайший дилерский центр. Средний расход топлива Вашего автомобиля должен находиться в пределах 6-8 литров на трассе, в городе 13-15 литров.",
	'HIGHWAY_FUEL' => "<b>Расход топлива на трассе.</b>Запишитесь на диагностику Вашего автомобиля в ближайший дилерский центр. Средний расход топлива Вашего автомобиля должен находиться в пределах 6-8 литров на трассе, в городе 13-15 литров.",
	'OIL' => "<b>Расход масла.</b>Запишитесь на диагностику Вашего автомобиля в ближайший дилерский центр. Нормальным расходом масла считается около 100-200 мл на 1000 км.",
	'THROTTLE_DELAY' => "<b>Отклик двигателя на нажатие педали газа.</b> Запишитесь на диагностику Вашего автомобиля в ближайший дилерский центр 
Данные одного или нескольких датчиков неверны, отсутствуют, или не совпадают с базовыми показателями.
Что-то препятствует доступу топлива в цилиндры в полноценном объеме.
Что-то затрудняет доступ воздуха в цилиндры в полном объеме.
Что-то затрудняет эвакуацию отработанной смеси в выпускной коллектор.
В одном или нескольких цилиндрах происходят пропуски искрообразования.
Зажигание искры происходит не в определенный момент – сбилось опережение.",
	'FUEL_QUALITY' => "<b>Оценка качества топлива в бензобаке.</b> Запишитесь на диагностику Вашего автомобиля в ближайший дилерский центр, необходимо выполнить замену бензина во избежание выхода двигателя из строя.",
	'CO2' => "<b>Выброс CO2 в окружающую среду.</b> Запишитесь на диагностику Вашего автомобиля в ближайший дилерский центр, необходимо проверить катализатор, имеется угроза для камеры внутреннего сгорания и двигателя",
	];